mayes={0:[{
    name: 'درآمد',
    dastgah: 'شور',
    key: 'سل',
    dangs: [
      [61.6,63,65,67],
      [67,68.6,70,72],
      [72,73.6,75,77]
    ],
    variations: [73.6, 74],
    kook: [65, 72, 67, 72],
  },{
    name: 'درآمد',
    dastgah: 'شور',
    key: 'سل',
    dangs: [
      [63,65,67,68.6],
      [68.6,70,72,73.6],
      [73.6,75,77,79]
    ],
    variations: [73.6, 74],
    kook: [65, 72, 67, 72],
  },
  {
    name: 'درآمد',
    dastgah: 'شور',
    key: 'سل',
    dangs: [
      [65,67,68.6,70],
      [70,72,73.6,75],
      [75,77,79,80.6]
    ],
    variations: [73.6, 74],
    kook: [65, 72, 67, 72],
  },{
    name: 'درآمد',
    dastgah: 'شور',
    key: 'سل',
    dangs: [
      [67,68.6,70,72],
      [72,73.6,75,77],
      [77,79,80.6,82]
    ],
    variations: [73.6, 74],
    kook: [65, 72, 67, 72],
  },{
    name: 'درآمد',
    dastgah: 'شور',
    key: 'سل',
    dangs: [
      [68.6,70,72,73.6],
      [73.6,75,77,79],
      [79,80.6,82,84]
    ],
    variations: [73.6, 74],
    kook: [65, 72, 67, 72],
  },{
    name: 'درآمد',
    dastgah: 'شور',
    key: 'سل',
    dangs: [
      [70,72,73.6,75],
      [75,77,79,80.6],
      [80.6,82,84,85.6]
    ],
    variations: [73.6, 74],
    kook: [65, 72, 67, 72],
  },{
    name: 'درآمد',
    dastgah: 'شور',
    key: 'سل',
    dangs: [
      [72,73.6,75,77],
      [77,79,80.6,82],
      [82,84,85.6,87]
    ],
    variations: [73.6, 74],
    kook: [65, 72, 67, 72],
  },{
    name: 'درآمد',
    dastgah: 'شور',
    key: 'سل',
    dangs: [
      [73.6,75,77,79],
      [79,80.6,82,84],
      [84,85.6,87,89]
    ],
    variations: [73.6, 74],
    kook: [65, 72, 67, 72],
  },{
    name: 'درآمد',
    dastgah: 'شور',
    key: 'سل',
    dangs: [
      [75,77,79,80.6],
      [80.6,82,84,85.6],
      [85.6,87,89,91]
    ],
    variations: [73.6, 74],
    kook: [65, 72, 67, 72],
  }]
}